<template>
	<view class="page">
		<view class="bg">
			<image 
			src="https://s2.loli.net/2022/06/24/mqbnpHlaXLcVeAz.png" 
			></image>
		
		</view>
		
		<view class="article">
			<text> 我们常说，生态兴则文明兴，生态衰则文明衰。生态问题是一个重要的问题，它涉及到我们居住的环境，也关系到人类未来的发展。近期北京推行的关于垃圾分类的新型管理举措就是改善生态的一个措施，通过小小的垃圾分类行为，就可以使我们生活的环境变的更加整洁舒适，也可以减少污染，减少资源浪费，实现生态可持续化发展。我国现在还处于垃圾分类的初期阶段，还有很长的道路要走，但是垃圾分类并不仅仅是城市的生活习惯，也应该成为农村的生活习惯，垃圾分类不应该只是在城市推行，在农村也尤其重要。

一直以来，人们对农村的印象都是脏乱差，觉得农村是一个发展落后的地方，生活垃圾乱扔，街道也没有城市整洁。在农村，人们并未养成垃圾分类的习惯，生活垃圾乱丢乱放的现象也有存在，对于城市而言，有环卫工人清扫道路，路上的垃圾桶也很多，城市的人可以把自己的垃圾放在固定的垃圾桶里，以维护市容市貌。但是，农村的环卫工人、垃圾桶等人员和设施都没有城市丰富，也尚未养成良好的垃圾分类的习惯。从现状来看，农村的垃圾问题是一个重要的问题，它关乎到我们的美丽新农村建设，整洁不分农村和城市，农村和城市都是生活的地方，都需要一个干净整洁的环境。目前农村的垃圾处理大多数还是粗放的处理方式，对于一些可以进行堆肥的垃圾，可能人们会用来堆肥放在田地里，对于其他的生活垃圾，很多人都是不分类直接堆放在一起，这会造成资源浪费和环境污染。想要改变这种粗放的垃圾处理方式，迫切的需要垃圾分类的理念指导，迫切需要垃圾分类的措施出台。

北京市房山区就在探索关于农村垃圾分类的管理举措，我们知道，近期北京市颁发了新的垃圾分类管理条例，这个条例主要是为了落实垃圾分类的举措，培养人们垃圾分类的理念。那么，垃圾分类不仅仅适用于北京市区，也要在广大的农村地区运行。房山区看到了在农村进行垃圾分类的必要性，也致力于改变乡镇的面貌，创造一个更加宜居的新农村。在垃圾分类的管理措施中，房山区提出了尽量的利用农村的条件，把一些厨余垃圾进行堆肥处理，除此之外，还要在各个农村设立一些不同的垃圾桶，把垃圾分类落实下去，除了政府制定出台的垃圾管理政策，每个人也都可以对垃圾分类提出自己的意见。不管在城市还是在农村，垃圾分类都不仅仅只是公职人员的任务，它需要我们每一个人为之努力，因为垃圾分类所营造的美丽环境是让每一个人居住的环境，因此垃圾分类既是我们的责任，也是我们的义务。

尽管各个地区也在积极地探索农村垃圾分类的举措，但是在农村推行垃圾分类依旧面临着许多的问题。首先，农村居民长久以来的生活方式，让他们缺乏垃圾分类的理念，很多人已经习惯了垃圾就地处理，已经习惯了不分类进行丢放，而习惯的改变是一个长期的过程。其次，农村地区很多人识字能力不高，他们的接受能力有限，如果垃圾分类的措施过于复杂，他们就不能很好的去做到垃圾分类。最后，农村地区对垃圾分类的监督管理也不会像城市那么的便利，要想做到监管到位是非常不容易的。如果想要做好农村地区的垃圾分类，我们就要着重解决上述的一些问题。可以针对农村地区的不同条件，通过开办活动等多种形式，用通俗易懂的方式让农村地区的人民了解垃圾分类的好处，了解垃圾分类的方法。也可以让每一个当地的居民都为垃圾分类建言献策，以调动他们的积极性。在管理上也要设置行之有效的管理措施，一旦在大家的共同努力下，制定了垃圾分类的管理举措，那么就要用合适的方法，在农村地区确保监督和实施。

垃圾分类是一个良好的公共卫生习惯，需要每一个人都养成这种习惯。在农村推行垃圾分类大有裨益，是让人们过上品质生活的必要保障，是建设美丽新农村必要的一部分。因此，我们要关注农村的垃圾分类，为建设美丽新农村助力。</text>
		</view>
		</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
		}
	}
</script>

<style>
	.page{
		position: relative;
	}
.bg {
	width: 100%;
	height: 808px;
	
}
.bg image{
	width: 100%;
	height: 808px;
}


.article {
	width: 80%;
	height: 620px;
	position: absolute;
	top: 13%;
	left: 10%;
	line-height: 32px;
	overflow-y: auto;
	text-indent: 2em;
}
</style>
