<template>
	<view class="page">
		<view class="bg">
			<image 
			src="https://picdm.sunbangyan.cn/2024/01/27/11fc0cc036b767922202862d6d39eb6e.jpeg" 
			></image>
		
		</view>
		
		<view class="article">
			<text>  随着农村的经济发展和基础设施建设速度快，农村城镇化水平不断提高，推进美丽乡村建设，但农村生活垃圾治理是在及将来的重点难点，农村的垃圾处理建设长期以来落后于城市，而且存在差距越来越大的倾向。大量的生活垃圾难以处理，严重污染了农村环境，制约着农村的可持续发展。 近年来，随着农村经济的快速发展和居民生活水平的不断提高，农村生活垃圾的产量日益增加；农村生活垃圾得不到及时有效的处理，容易造成对农村环境的污染。因此，农村生活垃圾处理成为改善农村环境亟待解决的问题。

一、主要存在的问题

1、垃圾处理设施不足。作为20个行政村街道两万多人口的山区镇只有垃圾中转站3个，垃圾处理设施偏少。固定的垃圾中转站、垃圾运输车也没有完全使用到位，对现有的垃圾填埋场没有采取防渗防漏处理措施的。

2、农村生活垃圾产生量大、成份复杂、再利用率不高。过去，农村垃圾以厨房剩余物以及菜叶瓜皮为主，大部分以堆肥、沤肥、直接还田等传统处理方式进入自然生态循环系统。现在，随着农村生产生活方式的发展变化，农村生活垃圾成分发生了明显变化，一次性用品废弃物明显增多，尤其是塑料袋、废电池、光盘、农药瓶等在生活垃圾中的比例逐年增大，这些随意丢在沟渠、塘边，严重污染了环境。其中许多成分危害大、难降解，依靠传统的方式根本无法处理。加之垃圾收集和处理系统不健全，随意弃置的垃圾成为农村环境的主要污染源，不仅污染大气和土壤，孳生蚊蝇、老鼠等，还会产生大量毒性很强的渗滤液，经雨水冲刷渗入水体，严重危及农村饮水安全，影响人民群众身体健康。

3、垃圾处理方式简单。垃圾处理基本采取集中填埋、焚烧。垃圾填埋也只进行简单堆放，甚至只是采用简单露天堆积，无法从根本上解决垃圾的去向问题，垃圾没有进行无害化处理直接，导致分散的垃圾污染变成集中污染或二次污染。

4、机构队伍力量不足、资金难保障。全镇现配备村级保洁员仅45人，且年龄偏大。集镇人口多，也存在保洁力量弱、资金保障能力差。没有建立垃圾处理资金保障机制，保洁费用收取难、收取资金少，仅够维持少量人员经费。乡镇财力弱，对垃圾处理设施维护资金投入不多。

二、造成农村垃圾处理难的原因

1、环卫意识不强。众多农民环保意识差，对农村“脏、乱、差”现象习以为常，缺乏遏制环境污染的主观性。更有一些住户，随地倒垃圾并称自己并不是保洁员，卫生就应该有保洁员负责,现在仍然存在“干部干，群众看”现象。

2、经费不足。政府是推行垃圾集中收集处理的实施主体和责任主体承担垃圾填埋基础设施建设的配套投入，而且还要承担垃圾中转站的运行、维护和人员工资以及村保洁员的费用补贴。由于镇财力有限、村集体经济薄弱，难以承受这么大的财力负担。

三、解决垃圾处理问题的对策措施

1、加强宣教，从源头上减少垃圾污染。充分利用村村通广播、宣传栏等开展多种形式宣传教育活动，中小学校开设环卫常识课，大力宣传科学、卫生、环保方面的知识，积极开展“小手拉大手”活动，宣传环境保护的现实意义，宣传垃圾污染的危害性，宣倡导移风易俗，引导、促进广大农民转变传统的思想观念，改变不良的生活习惯，从而从源头上减少垃圾的污染。

2、做好分类减量，实现垃圾减量化的目标。按照垃圾处理“无害化、资源化、减量化”要求，建立“自觉分类会聚，区域压缩运输，分区无害处理”的垃圾收运模式。通过宣传让农户将本户日产生活垃圾按照低污染可降解垃圾和高污染不可降解垃圾进行初步分类收集。大力发展沼气工程，以提高农村垃圾处理的效率，减少农村垃圾的排放总量。

3、解决好钱”的问题——拓宽渠道，多方筹措垃圾处理经费。一是拓展上级政策。积极创造条件，争取更多资金补助。二是实行财政以奖代补。财政每年安排一定专项资金，通过“以奖代补”形式，对村保洁员报酬给予一定补助。三是提倡有偿保洁。按“一事一议”原则，采取村民大会或村民代表大会表决办法，建立村庄环境卫生有偿保洁制度，向村民适当收取保洁费，并对辖区内的商店、企业收取一定保洁费。

4、充分发挥市场配置资源的基础性作用。基层政府要明确“谁投资，谁受益”的原则。充分发挥保洁公司作用，落实保洁公司的主体责任;另一方面，也要体现“谁污染，谁治理”的原则。出台相关政策，逐步在各地实行生活，生产垃圾收费制度，明确垃圾收费相关事宜，在使垃圾得到有效的减量的同时，弥补财政投入的不足。

5、加强对农村垃圾处理工作的监管、指导,改变对垃圾的管理。运用行政手段对农村垃圾处理进行强制性规范实施，建立垃圾回收制度，以“减量化、无害化、资源化”原则为导向，结合村庄特点建设回收站、小型处理厂。</text>
		</view>
		</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
		}
	}
</script>

<style>
	.page{
		position: relative;
	}
.bg {
	width: 100%;
	height: 808px;
	
}
.bg image{
	width: 100%;
	height: 808px;
}


.article {
	width: 80%;
	height: 620px;
	position: absolute;
	top: 13%;
	left: 10%;
	line-height: 32px;
	overflow-y: auto;
	text-indent: 2em;
}
</style>
